{
    "team": {
        "aggi": {
            "name": "Aggi Ahlnäs",
            "title": "Teamledare,",
            "about": "Aggi är en projektledare (Certifierad ScrumMaster och certifierad inom Sitevision) med bred erfarenhet av digital och traditionell marknadsföring och kommunikation inom både privat och offentlig sektor. Hon har jobbat både som kravställare och som leverantör i olika typer av befattningar. Förutom att leda webbprojekt är hon även ansvarig för Bouvets totala SiteVision-leverans och ledare för vårt team. Hon har erfarenhet av att leda nyutvecklingsprojekt samt förvalta levererade lösningar.",
            "email": "aggi.ahlnas@bouvet.se",
            "tel": "+46 709 123 456",
            "img": "aggi",
            "position": "54°24'35\"S 3°25'24\"E"
        },
        "ellinor": {
            "name": "Ellinor Hallet",
            "title": "Certifierad SiteVision-utvecklare, grafisk designer, responsiv designexpert, tillgänglighetsexpert",
            "about": "Ellinor är en certifierad SiteVision utvecklare med lång erfarenhet av att bygga webbplatser åt kommuner och myndigheter. Inom hennes yrkesroll har hon byggt och designat webbplatser åt kunder med höga krav på design, tillgänglighet och ett tydligt och användarvänligt gränssnitt. Ellinor har ett öga för design och har alltid användarna i fokus och trivs med att ha regelbunden kundkontakt. Ellinor är en specialist på responsiv design och hon håller både utbildningar och seminarium i SiteVision. Ellinor har även jobbat med både SEO och interaktionsdesign.",
            "email": "ellinor.hallet@bouvet.se",
            "img": "ellinor",
            "position": "54°23'40\"S, 3°21'31\"E"
        },
        "henrik": {
            "name": "Henrik Ekelöf",
            "title": "Certifierad SiteVision-utvecklare, front-end och systemutvecklare",
            "about": "Henrik är en senior gränssnittsutvecklare och gränssnittsarkitekt med tio års erfarenhet av professionell webbutveckling. Henrik jobbade som gränssnittsutvecklare på SiteVision innan han började jobba hos Bouvet. Han har utvecklat webbplatser med fokus på webbstandarder, tillgänglighet och användbarhet sedan 2006. Han har djupa kunskaper inom SiteVision, HTML, CSS och JavaScript och han kan bygga responsiva gränssnitt som fungerar på alla typer av enheter. Henrik har lång erfarenhet av kundnära samarbete och har varit med i flera framgångsrika projekt från första proof of concept till färdig leverans och vidareutveckling och underhåll.",
            "email": "henrik.ekelof@bouvet.se",
            "img": "henrik",
            "position": "54°23'39\"S 3°23'12\"E"
        },
        "joakim": {
            "name": "Joakim Wåhlander",
            "title": "Certifierad SiteVision-utvecklare, front-end och systemutvecklare",
            "about": "Joakim är en senior webbutvecklare med över 16 års erfarenhet. Projekten han har jobbat i har varit av varierande karaktär, allt från publika webbplatser till interna webbapplikationer och för olika typer av kunder och målgrupper. Inte sällan har projekten innefattat utveckling på en befintlig CMS-plattform, och Joakim har genom året utvecklat mot ett flertal olika sådana plattformar.",
            "email": "joakim.wahlander@bouvet.se",
            "img": "joakim",
            "position": "54°26'39\"S 3°24'18\"E"
        }
    }
}
