{
    "team": {
        "aggi": {
            "name": "Aggi Ahlnäs",
            "title": "Teamledare",
            "about": "Aggi är en projektledare (Certifierad ScrumMaster och certifierad inom Sitevision) med bred erfarenhet av digital och traditionell marknadsföring och kommunikation inom både privat och offentlig sektor. Hon är  ansvarig för Bouvets totala SiteVision-leverans och ledare för vårt team.",
            "email": "aggi.ahlnas@bouvet.se",
            "tel": "+46 709 123 456",
            "img": "aggi",
            "position": "54°24'35\"S 3°25'24\"E"
        },
        "ellinor": {
            "name": "Ellinor Hallet",
            "title": "Certifierad SiteVision-utvecklare (Webutvecklare)",
            "about": "Ellinor är en certifierad SiteVision utvecklare med lång erfarenhet av att bygga webbplatser åt kommuner och myndigheter. Hon har byggt och designat webbplatser åt kunder med höga krav på design, tillgänglighet och ett tydligt och användarvänligt gränssnitt. Ellinor har ett öga för design och har alltid användarna i fokus och trivs med att ha regelbunden kundkontakt. Ellinor är en specialist på responsiv design och håller utbildningar i SiteVision. Ellinor har även jobbat med både SEO och interaktionsdesign.",
            "email": "ellinor.hallet@bouvet.se",
            "img": "ellinor",
            "position": "54°23'40\"S, 3°21'31\"E"
        },
        "henrik": {
            "name": "Henrik Ekelöf",
            "title": "Certifierad SiteVision-utvecklare (Webutvecklare)",
            "about": "Henrik är en senior gränssnittsutvecklare och gränssnittsarkitekt med tio års erfarenhet av professionell webbutveckling. Han har utvecklat webbplatser med fokus på webbstandarder, tillgänglighet och användbarhet sedan 2006 och har djupa kunskaper inom SiteVision, HTML, CSS och JavaScript. Han kan bygga responsiva gränssnitt som fungerar på alla typer av enheter.",
            "email": "henrik.ekelof@bouvet.se",
            "img": "henrik",
            "position": "54°23'39\"S 3°23'12\"E"
        },
        "joakim": {
            "name": "Joakim Wåhlander",
            "title": "Certifierad SiteVision-utvecklare (Webutvecklare)",
            "about": "Joakim är en senior webbutvecklare med över 16 års erfarenhet. Han har erfarenhet av,  allt från publika webbplatser till interna webbapplikationer och för olika typer av kunder och målgrupper. Inte sällan har projekten innefattat utveckling på en befintlig CMS-plattform, och Joakim har genom året utvecklat mot ett flertal olika sådana plattformar.",
            "email": "joakim.wahlander@bouvet.se",
            "img": "joakim",
            "position": "54°26'39\"S 3°24'18\"E"
        }
    }
}
